INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (0, '벵디1967', '구좌읍', '제주특별자치도 제주시 구좌읍 평대2길 39-11', 33.5349238, 126.8381624, '취향을 전하는 사람들의 작은 집, 벵디1967
벵디1967은 에메랄드빛 소담한 해변을 끼고 있는 작고 예스러운 제주 마을 ''평대리''에 위치한 독채펜션입니다. 마을 안 작은 동산이 품고 있는 오래된 당근밭 위에 소담하게 하얀 집 두 채를 올려 ''벵디1967''을 만들었습니다. ''벵디1967''이라는 이름은 평대리의 옛 이름인 ''벵디''(=''돌과 잡풀이 우거진 넓은 들판''을 뜻하는 제주도 방언)와 평대리 ''1967''번지를 말합니다.
나무와 돌이주는 아늑한 온기, 태양과 바람이 건네는 자연의 속삭임, 사랑하는 사람과 얼굴을 마주한 긴 이야기. 취향을 전하는 사람들의 작은 집. 독채펜션 ‘벵디1967’ 입니다.', '0504-121-1301', 'bengdi@nookda.com', 360000, 4, '더블2', '독채', '98.3㎡', '14:00', '11:00', 2, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (1, '요요정원', '한림읍', '제주특별자치도 제주시 한림읍 명랑남길 29 (한림리) ', 33.4145527, 126.2722421, '돌, 나무 그리고 바다를 곁에 두는 쉼, 요요정원
제주 한림읍, 하얀 집의 정원에는 야자수 요요가 살고 있습니다. 공간의 이름은 ‘요요정원’입니다. 요요의 이름은 이곳에서의 기억을 간직하고 좋아해 주기를 바라는 마음을 담아 좋아할 요(樂) 자를 두 번 써서 지었습니다. 호스트는 옛집 옆에서 수십 년 동안 자리를 지켜온 요요에게 어울리는 새 집을 지어주고 싶어 지금의 요요정원을 만들게 되었습니다.
이곳은 제주와 닮아 있습니다. 정원에는 돌담과 야자수가 있고 포치 공간을 두었습니다. 대문을 나서면 한라산이 보이고 차를 타면 한림항과 푸르른 협재 해수욕장을 마주합니다. 자연을 곁에 두고 하루를 보내는 제주도민의 일상이 투영되는 요소입니다. 쉼에 방해되는 것들은 잠시 내려놓고 제주의 풍경으로 눈을 돌려보세요. 올레길을 따라 걷고 바다가 보이는 카페에서 커피를 마십니다. 요요는 햇빛을 맞으며 기다리다 당신이 돌아올 때쯤 야자수 잎을 바스락거리며 맞이할 것입니다.', '0504-121-1302', 'yoyo@nookda.com', 300000, 2, '더블1', '펜션', '51.3㎡', '14:30', '12:00', 2, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (2, '서리어', '애월읍', '제주특별자치도 제주시 애월읍 어도봉길 127 (금성리 1149-48)', 33.4216218, 126.3045917, '사색으로 마주하는 우리의 이야기, 서리어
제주 금성리의 마을 한편에 드넓은 밭과 애월 바다를 감싸 안은 곳에 ‘서리어’가 있습니다. 해가 질 때면 밭이 펼쳐진 넓은 창에 주홍빛 노을이 스미고 아침에는 무성한 숲이 보이는 회랑 사이로 고요한 그림자가 드리우는 공간입니다. 이곳은 일상에 잔잔히 서린 생각을 사유하기 위해 만들어졌습니다.
서리어는 3가지 사색과 함께 그에 맞는 장소를 제안합니다. 저녁은 바라봄의 사색을 즐길 수 있습니다. 노을이 서린 밭을 거실에서 바라보며 식사 혹은 술을 곁들입니다. 밤은 대화의 사색을 경험하게 합니다. 온기를 머금은 물에 몸을 담그고 다실에서 차를 내리며 서로에게 따뜻한 진심을 전달합니다. 아침은 정리의 사색을 받아들이는 시간입니다. 새벽의 기운이 물러나는 툇마루에서 지난밤 떠올린 생각에 대해 글로 뱉습니다. 종이 위에 써 내려간 사색의 기록은 다음 사람에게 좋은 이야기가 될 것입니다.', '0504-121-1303', 'seri@nookda.com', 450000, 4, '더블2', '빌라', '78.5㎡', '15:00', '11:30', 2, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (3, '서정적인', '한경면', '제주특별자치도 제주시 한경면 신창5길 10 (신창리)', 33.3492664, 126.181557, '편안함으로 정서를 위로하는 공간, 서정적인
제주도 한경면, 서쪽 바다를 마주한 섬 귀퉁이에는 ''서정적인''이 자리하고 있습니다. 서정적인은 ''정서를 듬뿍 담고 있는''이라는 의미와 함께 딸 아이의 이름을 품고 있습니다. 이곳은 서정이가 찾아온 순간부터 설계를 시작하여 가족의 공간이 되었습니다. 소중한 보금자리에 자리를 내어 누군가의 정서를 포근히 안을 수 있는 공간이 되고자 합니다.
서정적인은 화려함보다 편안함으로 우리의 정서를 위로합니다. 벽의 질감이 느껴지고 나무의 촉감에 손을 맞댑니다. 불빛은 필요한 부분을 비추고 자연히 어두워지는 부분은 겸허히 받아들여 지나친 빛이 쉼에 방해되지 않도록 하였습니다. 아침에는 앞바다에서 스킨 스쿠버를 하며 누구도 방해하지 않는 바다 모험을 즐겨보세요. 일몰이 질 때면 바다를 앞에 두고 차를 마시거나 야외 자쿠지에 몸을 담그는 것도 좋겠습니다. 이곳에서 머무르는 동안 당신은 서서히 제주의 매력에 스며들게 될 것입니다.', '0504-121-1304', 'sujung@nookda.com', 570000, 6, '더블3', '독채', '98.1㎡', '14:30', '11:30', 2, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (4, '그레이박스', '한경면', '제주특별자치도 제주시 한경면 중산간서로 3357-12 (낙천리)', 33.3102098, 126.2374414, '잃어버린 만남의 시간을 되찾는 장소, 그레이박스
제주시 한경면 조용한 시골길을 따라가면 회색 벽돌집을 마주합니다. 집의 이름은 ‘그레이박스’입니다. 그레이박스는 차분함보다 역동성이 충만합니다. 감귤 밭을 아래에 둔 이 집의 내부는 라탄과 우드 그리고 블루의 조화로 이루어져 있어 동남아 여행을 하고 있는 듯한 착각을 불러 일으킵니다.
일상에서 만나는 것이 기대보다 걱정이 앞서는 요즘, 그레이박스는 우리에게 최고의 안식처가 됩니다. 오랜만에 가족 혹은 친구들과 함께 마음 편히 시간을 보내보는 것은 어떨까요. 테라스에서 제주의 경치를 시선에 담으며 도란도란 이야기를 나누는 것도 좋겠습니다. 얼어버린 만남의 행위를 사랑하는 사람들과 시간을 보내며 조심스레 녹여보세요.', '0504-121-1305', 'grey@nookda.com', 360000, 2, '더블1', '펜션', '63.1㎡', '14:30', '11:30', 2, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (5, '호근모루', '서귀포시', '제주특별자치도 서귀포시 호근북로 26 (호근동)', 33.259349, 126.5294212, '제주라는 놀이터에서 뛰놀다, 호근모루
서귀포시 호근 마을, 감귤 나무로 둘러싸인 스테이가 자리 잡고 있습니다. 스테이의 이름은 ‘호근모루’. 호근 마을의 동산이라는 뜻을 가진 이 집은 100년이 넘는 구옥을 다듬어 스테이로 재탄생하였습니다. 할머니, 할아버지의 공간이었던 이곳에서 온전한 사랑을 받으며 호스트는 행복한 유년 시절을 보내었습니다. 그때의 기억으로 이 공간을 다른 이들도 평온하게 지낼 수 있는 특별한 동산을 꾸리고 싶어 호근모루를 만들었습니다.
호근모루는 아이들 또한 쉼을 즐길 수 있도록 비눗방울과 레고블록을 준비하였습니다. 제주의 별빛을 머리 위에 두고 군고구마를 아이와 나누어 먹어보세요. 따뜻한 불 앞에서 도란도란 이야기꽃을 피워 보는 것도 추천합니다. 또한 주변에도 제주를 느낄 수 있는 장소들이 많이 있습니다. 서귀포 올레 시장에 가서 전통 먹거리를 즐기고 활기찬 시장의 풍경을 눈에 담는 것도 좋겠습니다. 혹은 탐험하듯이 숨어 있는 황우지 해변을 찾아 떠나는 모험가가 되어 볼 수 있습니다. 호근모루는 모든 이들에게 언제나 동심을 상기시키며 어린 시절로 회귀할 기회를 선물합니다.', '0504-121-1306', 'hogmr@nookda.com', 440000, 4, '더블2', '빌라', '88.8㎡', '14:00', '11:00', 2, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (6, '서우주', '조천읍', '제주특별자치도 제주시 조천읍 함덕29길 24 (함덕리)', 33.5421953, 126.6750357, '바다 향이 가득한 여행 속 쉼표가 되는 공간, 서우주
제주 동쪽, 에메랄드빛 함덕해변과 서우봉 오름이 한눈에 보이는 아늑한 집이 있습니다. 서우봉의 집(宙)이라는 의미를 가진 ‘서우주’가 그곳입니다. 돌담으로 둘러싸인 대문을 열면 겨울에는 빨간 동백과 짙은 소나무가 감싸고 있는 마당을 마주합니다. 호스트는 정갈한 옛 주택에 자신의 취향을 더하여 새롭게 만들어 내었습니다. 차분하고 아늑한 느낌을 주는 베이지색과 흰색을 주로 사용하였으며 빈티지한 소품을 구비해 놓았습니다.
외부에 별도로 마련된 BBQ 공간에서 맛있는 음식을 먹으며 사랑하는 이들과 시간을 보내면 어떨까요. 푸른 바다가 가깝고, 오렌지빛의 노을이 아름다운 서우봉 오름을 바라보며 하루를 마무리해도 좋겠습니다. 느지막이 일어나 천천히 산책하고, 커피를 내리고 책을 읽으며 미뤄왔던 여유를 만끽해 보세요. 제주 동쪽, 아늑하고 따뜻한 서우봉의 집에서 당신이 행복해지기를 바랍니다.', '0504-121-1307', 'wooju@nookda.com', 690000, 8, '더블4', '펜션', '129.3㎡', '15:00', '11:00', 2, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (7, '선흘림', '조천읍', '제주특별자치도 제주시 조천읍 선흘남4길 37-2', 33.5073594, 126.7051861, '흘러 가는 선 위의 여유로운 시간, 선흘림
제주의 고즈넉한 시골 마을 선흘리, 이곳엔 향기로운 감귤나무로 둘러싸인 낙원, 선흘림이 있습니다. 선흘림은 대지 위에 바람결이 흐르는 듯한 모습으로 자리하여, 제주의 자연과 보다 가까워지고 싶은 호스트의 마음이 담긴 공간입니다. 푸른 하늘과 감귤 과수원, 작은 오두막이 매력적인 선흘림은 자연의 여유로움을 누릴 수 있도록 만들어졌습니다.
어스름히 해가질 무렵이면, 정원에 자리 잡은 오두막에 앉아 못다 한 소소한 이야기를 나누어 보고, 따스한 화로 앞에 앉아 타는 장작소리를 들으며 불멍의 시간을 가져보세요. 여유로운 선흘리의 어느 일상처럼, 서두르지 않고 조금은 천천히 선흘림의 시간을 느껴보길 바랍니다.', '0504-121-1308', 'sun@nookda.com', 970000, 12, '더블4/싱글4', '독채', '149.9㎡', '14:30', '11:30', 2, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (8, '여유를 담다', '구좌읍', '제주특별자치도 제주시 구좌읍 평대7길 20-1', 33.5301035, 126.8439164, '자연을 닮은 향에서 위로를 받다, 여유를 담다
제주시 구좌읍에 있는 평대리 마을은 바다와 인접한 작은 마을이다. 이곳에는 바다가 보이는 스테이 ''여유를 담다''가 자리한다. 호스트는 자연과 닮은 향기로 몸과 마음의 안정을 가질 수 있는 공간을 기획했다. 이곳은 아로마테라피를 통한 3가지의 테마로 향이 주는 따스한 위로를 받을 수 있는 특별한 공간이다. 첫 번째는 공간에 맞는 향을 입히는 ''퍼퓸테리어(Perfume + Interior)''를 진행하고 있으며 장소의 특성에 맞게 치유의 향기를 담아낸다. 두 번째는 피부에 닿는 어메니티를 천연의 원료를 기반으로 만들어 안정과 피부에 활기를 주도록 하였다. 마지막 세 번째로는 호스트가 준비한 웰컴티로, 계절 꽃차는 제주의 자연향미를 느끼며 머무르는 이의 피로회복을 돕는다.
숲의 마당에는 현무암으로 만든 화로가 있어 함께 하는 이와 제주의 별빛 아래에서 불멍의 시간을 가지기에 좋다. 2층에는 <쉼 ; 心>의 옥상 정원이, 3층에는 그리고 <휴 ; 身>의 프라이빗한 옥상 정원이 마련되어 있어 바다를 바라보며 명상을 할 수 있다. 자체적인 스테이 경험도 머무름에 활기를 부여한다. 자연을 기반으로 한 다채로운 치유 테라피를 제공하며 향기를 통한 쉼을 제공한다는 점이 이색적이다. 코끝으로 즐기는 몸과 마음의 휴식을 경험해 보자.', '0504-121-1309', 'damda@nookda.com', 480000, 6, '더블3', '빌라', '99.2㎡', '15:00', '12:00', 2, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (9, '동동스테이', '구좌읍', '제주특별자치도 제주시 구좌읍 하도7길 71 (하도리)', 33.5165891, 126.8908349, '하도리 동쪽의 제주의 돌집에서 느끼는 여유, 동동스테이
제주도 하도리의 동쪽 동네에는 돌집과 캠핑을 모두 즐길 수 있는 ''동동스테이''가 있습니다. 하도리 동동은 제주에서 해녀가 가장 많고, 구좌당근으로 유명하여 스테이 인근에서 로컬 분위기를 물씬 느낄 수 있는 곳입니다. 조용하고 한적한 이곳이 캠핑과 잘 어울린다고 생각하여 호스트는 캠핑에 초점을 맞추어 세심하게 공간을 꾸며 놓았습니다.
동동스테이의 내부와 외부에 즐길 거리가 충분합니다. 간단한 빵과 수프, 우유와 커피가 조식으로 정갈하게 제공되어 속을 든든히 채울 수 있습니다. 야외에는 잔디가 깔린 정원이 있어 햇살이 좋은 날에는 가볍게 일광욕을 즐겨보는 것은 어떨까요. 어스름하게 해가 진 저녁에는 돌로 만들어진 야외 화덕 앞에서 시간을 보내도 좋겠습니다. 바베큐와 불멍이 용이하도록 호스트는 참나무 장작을 준비해 두었습니다. 또한 캠핑동은 돌집 내부에 구성되어 계절과 날씨와 관계없이 시간을 보낼 수 있습니다. 제주 전통 돌집에서 휴식과 캠핑을 같이 즐겨보세요.', '0504-121-1310', 'dong@nookda.com', 920000, 10, '더블3/싱글4', '빌라', '123.9㎡', '14:00', '11:30', 2, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (10, '밤편지', '남원읍', '제주특별자치도 서귀포시 남원읍 신흥앞동산로 82', 33.3086692, 126.7681927, '귤나무 사이에서 만나는 우리만의 오롯한 시간, 밤편지
문자와 전화로 쉽게 소통할 수 있는 요즈음. 그럼에도 늦은 밤, 누군가를 떠올리며 편지를 쓰는 마음에는 따스함이 깃들어 있습니다. 제주도 서귀포시 남원읍에 가벼운 편리함보다는 조금의 불편함과 따뜻함이 배어 있는 스테이 ''밤편지''가 문을 열었습니다. 밤편지가 위치한 신흥리는 호스트가 제주 곳곳을 돌아다니면서도 가장 제주스럽다고 느낀 고즈넉한 시골 마을이었습니다. 호스트는 자신이 느꼈던 편안함과 온기를 나누고 싶어 공간을 열었습니다.
햇살이 따스하게 집 안을 내리쬐는 밤편지에서 쉼을 충분히 즐겼다면 가볍게 산책하는 것이 어떨까요. 마을 안 올레 4코스를 따라 길게 산책하거나 일몰을 따라 해안 도로를 드라이브 하기에 좋습니다. 조용한 제주의 시골 마을에서 자연스럽고 느릿한 하루를 지내 보세요.', '0504-121-1311', 'bam@nookda.com', 880000, 10, '더블4/싱글2', '빌라', '149.4㎡', '15:00', '11:00', 2, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (11, '하도기록', '구좌읍', '제주특별자치도 제주시 구좌읍 하도13길 30 (하도리)', 33.5099191, 126.8875308, '제주 자연에 둘러싸인 하도리의 이국적인 공간, 하도기록
‘기록(記錄) : 주로 후일에 남길 목적으로 어떤 사실을 적음. 또는 그런 글.’ 인간은 기억을 위하여 기록을 남깁니다. 일을 잠시 접고 여행을 온 제주 동부, 하도기록의 호스트는 조용하고 아름다운 하도리에 머무는 동안 아침에 들리는 기분 좋은 새소리와 고요한 일출의 황홀한 모습에 언젠가 이런 곳에 살고 싶다는 꿈을 꿨다고 합니다. 조용하고 자연과 가까운 곳에 천천히 쉼을 가지며 머물수 있는 공간을 만들고 싶다는 마음이 하도기록의 첫 페이지였습니다.
 하도기록에 머무르는 동안에는 제주의 땅에서 나고자란 건강한 특산품으로 만든 와인 안주가 무료로 제공됩니다.어느날 보다 더 특별한 날, 이국적인 분위기의 인테리어에 분위기 좋은 음악을 들으시며 시간을 온전히 달콤함과 즐거움으로 가득 담아가시길 바랍니다. 하도기록에 넓은 잔디필드와 소나무 숲이 보이는 탁트인 뷰를 바라보며 서비스로 제공되는 따뜻한 커피한잔하며, 상쾌한 하루를 맞이해 보면 어떨까요. 인근에는 올레길, 철새도래지 산책로가 있고 제주의 동쪽에 있어 이른 아침에는 일출을 볼 수 있습니다. 또한 걸어서 10분 거리에는 하도해수욕장이 있어 바다가 보고 싶은 언제든 다녀올 수 있습니다. 해가 저문 오후 7시에는 야외에서 빔프로젝트로 영화를 상영하여 간단한 스낵과 같이 즐기기에 좋습니다. 하도기록에서 따듯하고 아늑한 제주의 정취를 느껴보며 충전의 시간을 가져보는 것이 어떨까요.', '0504-121-1312', 'hado@nookda.com', 950000, 10, '더블3/싱글4', '빌라', '154.2㎡', '14:00', '11:30', 2, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (12, '두 번째 마음', '대포동', '제주특별자치도 서귀포시 대포복개로 47-5 (대포동)', 33.2430527, 126.4340846, '시간이 머무르는 동네에서 쌓는 따스한 추억, 두 번째 마음
제주도 서귀포시, 해변과 가까이 옹기종기 집들이 모여 있는 곳에 ''두 번째 마음''이 있습니다. 낮은 집들이 묵묵히 함께 세월을 살아가며 바닷바람이 조용히 스며드는 곳입니다. 싱그러운 귤밭과 낮은 돌담으로 둘러싸인 이곳에서는 제주다움을 느낄 수 있습니다. 호스트 부부는 누군가의 옛집이었을 이곳을 머무르는 이들에게 두 번째 집이 되었으면 하는 바람을 담아 이름을 지었습니다. 이곳에서 따뜻한 추억을 만들었으면 하는 마음으로 스테이 구석구석 직접 벽돌을 올리고 색을 칠하며 공간을 채웠습니다.
호스트는 시골집같이 정겨운 마당을 가꾸어 두었습니다. 앞 마당에는 감나무와 억새들 그리고 꽃이, 뒷 마당에는 귤밭과 배롱나무가 있습니다. 집처럼 아늑하고, 조용한 시간이 흐르는 이곳에서 사랑하는 가족이나 친구 그리고 연인과 함께 머무르면 어떨까요. 당신의 마음을 편안한 쉼으로 이끄는 제주의 두 번째 집을 방문해 보세요.', '0504-121-1313', 'duma@nookda.com', 570000, 4, '더블1/싱글2', '펜션', '77.3㎡', '14:00', '11:30', 2, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (13, '잔월', '한림읍', '제주시 한림읍 명월로2길 11', 33.3871999, 126.2655714, '하나의 지붕, 청풍명월을 경험하는 세 개의 공간
잔월
오랜 시간의 흔적을 품은 팽나무로 둘러 쌓인 명월리 마을 속에 조용히 자리 잡은 잔월은 청량한 달빛과 함께 마을에서 이어져 오는 옛 선비들이 누린 풍류와 여유로운 휴식을 느낄 수 있는 공간입니다. 잔월은 새벽녘까지 비치는 달을 뜻하는 단어로, 명월리를 잔잔하게 비추는 달과 함께 청풍명월이라는 테마를 통한 경험을 표현하고자 하였습니다. 거대한 팽나무와 함께 하나의 지붕, 세 개의 공간으로 구성되어 있으며, 하나의 지붕으로 이어져 있지만 각 공간은 구분되어 있어 따로 그리고 같이 서로를 느슨하게 이어주는 집이라고 할 수 있습니다.
잔월은 청, 풍, 명, 월을 현대적으로 해석하여 공간 경험을 제안합니다. (청 : 다도 / 풍 : 바람 / 명 : 조명 / 월 : 목욕) 계절별로 준비되는 차, 명월리의 고운 바람소리, 달빛을 표현한 조명, 지친 몸과 마음을 풀어주는 스파는 머무는 동안 여러분의 오감을 자극하며 다채롭게 여유로운 경험을 선사합니다. 하나의 지붕 아래 세 개의 공간에 여러분들만의 청풍명월을 즐겨보세요. 잔월은 소중한 사람들을 이어주고 몸과 마음이 편안해지는 느슨한 공간이 되길 바랍니다.', '0504-121-1314', 'janmonth@nookda.com', 990000, 12, '더블4/싱글4', '독채', '101.2㎡', '15:00', '12:00', 2, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (14, '금등첨화', '한경면', '제주특별자치도 제주시 한경면 금등4길', 33.3486644, 126.2020628, '곶자왈을 담아낸 금등리의 이국적인 정원, 금등첨화
제주 서쪽의 작은 마을 금등리에는 머무르는 것만으로 기쁨과 즐거움이 더해지는 공간이 있습니다. 금등첨화는 이국적인 정원에 둘러싸인 이곳에서 누구의 방해도 없이 편히 지낼 수 있도록 쉼에 집중하여 공간을 설계된 곳입니다. 한적한 마을인 금등리와 ''좋은 일이 생긴 뒤 새롭게 좋은 일이 더해짐''을 이르는 사자성어인 금상첨화를 합해 이름을 지었습니다. 호스트는 이곳에 잠시 머물렀다 떠나는 이들이 즐거운 추억을 가져가기를 바라는 마음을 담았습니다.
정원에서 책을 읽으며 홀로 사색의 시간을 가질 수 있고, 커피를 마시며 사랑하는 사람과 담소를 나누기에 적합합니다. 실내에 마련된 아담한 자쿠지에서는 반신욕을 하며 피로를 풀기에도 좋습니다. 비밀의 정원이 숨겨져 있어 자쿠지에서 음악을 들으며 작은 정원을 감상하는 재미가 쏠쏠합니다. 호스트는 추후에는 제주에서 활동하는 예술가의 작품을 감상할 수 있도록 스테이 내에 작품을 전시할 예정입니다. 금등첨화에 머무르는 시간 속에서 활력을 얻고 새로운 즐거움을 쌓아 보세요.', '0504-121-1315', 'goldfire@nookda.com', 640000, 6, '더블3', '펜션', '73.1㎡', '14:00', '11:00', 2, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (15, '아녹', '한림읍', '제주시 한림읍 진질길 23', 33.4409334, 126.2782724, '돌과 물, 불 그리고 향이 함께하는 아녹한 시간, 아녹
제주의 서쪽바다. 차가운 바람과 거친 파도, 오랜 시간 그 바람을 막아준 아늑한 돌집이 있습니다. ‘아녹’은 포근하게 감싸 안기듯 편안하고 조용한 느낌이 있다는 뜻의 제주 방언인 ‘아녹하다’에서 영감을 얻어 만들어졌습니다. 제주 돌집의 원형과 재료가 가진 질감, 시간을 최대한 살리면서 투박함, 소박함, 따스함을 표현하고자 하였습니다. 기존의 돌벽, 서까래, 고재를 활용해 본래의 질감을 살리고자 하였습니다. 황토를 이용한 흙벽, 돌을 활용한 제주스러운 정원, 고재를 활용한 라운지, 자연석으로 만든 욕조의 배치가 이런 특징을 잘 표현하고 있습니다.
아녹의 시간은 돌과 물, 불 그리고 향으로 채워집니다. 사우나로 피곤을 달래고 아녹만을 위해 디자인한 소창 로브와 수건은 물과 함께 하는 편안한 경험을 선사합니다. 내부에 마련된 에탄올 화로는 도시에서는 즐길 수 없었던 불의 온기와 따뜻함을 전달하고 턴테이블의 소리는 함께 여행온 사람들과의 행복한 추억을 만들어 줍니다. 그리고 공간과 어울리는 그랑핸드의 럼버잭 향, 건강한 한방입욕제, 비치된 스페셜티 커피 원두의 향은 경험의 순간을 더욱 극대화시킵니다. 오랜 시간을 간직한 이곳에서는 외부와는 조금 다른 경험의 시간이 흘러갑니다. 투박하지만 소박하고 따뜻한, ‘아녹’한 제주를 이곳에서 경험해보길 바랍니다.', '0504-121-1316', 'anock@nookda.com', 330000, 2, '더블1', '독채', '66.1㎡', '14:00', '11:00', 2, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (16, '서화우도', '우도면', '제주특별자치도 제주시 우도면 삼양고수물길 75', 33.5154105, 126.9570343, '1970년에 지어진 바닷가 옆 돌집의 재해석, 서화우도
제주도 근처 매력적인 섬, 우도의 돌집스테이 ''서화우도''는 마음속의 이야기를 종이에 쓰고 그림으로써 가벼워지는 공간을 추구합니다. 해변을 거닐다 떠오르는 문장 한 줄, 자연의 선을 따라 꾹꾹 눌러 그린 선화 한 장이 여행의 추억을 깊게 만들곤 합니다. 본채는 ''화가의 방'' 콘셉트로 이루어져 벽에 걸린 작품을 감상할 수 있으며, 그림을 그릴 수 있는 화판 책상에 종이, 연필, 지우개, 석고상이 준비되어 있습니다. 안채는 ''작가의 방'' 콘셉트로 책상과 침대 옆에 책이 놓여 있으며 책상에는 짧게 필사를 할 수 있는 원고지와 연필 그리고 필사책이 마련되어 있습니다.
비치풀하우스에서는 프라이빗한 물놀이를 즐길 수 있습니다. 온실 형식의 풀이기 때문에 날씨, 계절과 관계없이 수영이 가능합니다. 야자수와 돌담으로 둘러싸인 아담한 집 주위를 걷다 보면 멀리서 파도 소리가 들려옵니다. 해가 진 이후에는 한적한 에메랄드 빛 물색의 하고수동 해변에 가는 것은 어떨까요. 자연과 가까운 곳에서 나에게 집중하는 시간을 가져보세요.', '0504-121-1317', 'westwoo@nookda.com', 600000, 4, '더블2', '빌라', '92.6㎡', '14:30', '11:00', 3, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (17, '하루나의 뜰', '애월읍', '제주특별자치도 제주시 애월읍 고내로7길 45-3', 33.4665701, 126.3368227, '정원의 돌집에서 누리는 온천욕의 시간, 하루나의 뜰
반복되고 무료한 일상에 변화를 주기 위해 멀리 떠나고 싶을 때가 종종 있습니다. 제주 애월에는 전통 돌집과 일본식 노천탕을 동시에 느낄 수 있는 ''하루나의 뜰''이 있습니다. 돌집과 일본의 료칸의 어우러짐을 통하여 한국, 일본 문화의 조화로움을 체험할 수 있는 공간입니다. 내외 100평 규모의 이곳은 뜰 안의 식물, 꽃과 나무 돌이 있어 정원을 바라보는 것만으로 자연의 편안함과 따스함을 느낄 수 있습니다.
일본식 노천탕이 마련되어 안전하고 편안하게 시간을 보내시기를 추천합니다. 하루나의 뜰에서 아침의 새 소리와 함께 차 한잔을 마시고, 붉은 노을을 바라보며 노천탕을 즐겨보는 것이 어떨까요. 일상에서 쌓인 피로가 해독되는 치유의 시간이 될 것입니다. 편안함과 더불어 이색적인 느낌을 받을 수 있는 하루나의 뜰에서 제주의 돌집 생활을 즐겨 보세요.', '0504-121-1318', 'haruna@nookda.com', 600000, 8, '더블2/싱글4', '빌라', '128.4㎡', '14:00', '11:00', 3, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (18, '더스테어 오름', '구좌읍', '제주도 제주시 구좌읍 평대7길 16-1', 33.5294376, 126.8436626, '계단을 따라 흐르는 여덟 개의 오름, 더스테어 오름
더스테어는 오름은 3층의 규모로 이름처럼 건물의 내외부가 계단으로 이루어진 집입니다. 지붕을 이루고 있는 풍경 계단에 오르면 전면으로는 바다가, 뒷면으로는 오름이 펼쳐집니다.
층마다 내외부로 펼쳐지는 각기 다른 풍경과 공간을 여유로이 느껴 보세요. 1층 거실은 제주의 돌담과 제주의 하늘을 가득 느낄 수 있도록 바닥의 높이를 낮게 한 썬큰(sunken)구조로 이루어져 있습니다. 동쪽의 통창으로는 아침 햇살이, 남쪽의 지붕아래 폴딩 도어로는 한낮의 햇살이 은은하게 들어와 밝은 기운을 하루종일 느낄 수 있습니다. 2층 거실에는 조용히 차를 마실 수 있는 공간과 TV를 볼 수 있는 공간이 길게 이어져 있습니다. 창문 밖으로 제주의 낮게 펼쳐진 집과 풍경을 한눈에 감상 할 수 있습니다. 3층의 사선으로 이루어진 천정은 아늑함을 더해주며, 남쪽을 바라보고 있는 창문을 통해 제주의 풍광을 가장 높게 그리고 넓게 볼 수 있습니다.', '0504-121-1319', 'thestair@nookda.com', 720000, 6, '더블2/싱글2', '펜션', '193㎡', '14:00', '11:30', 3, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (19, '라송', '한림읍', '제주특별자치도 제주시 한림읍 옹포2길 32', 33.3980204, 126.2501178, '자연 가운데 자리한 원형의 집, 라송
제주 한림에는 자연 가운데 자리한 공간의 연출과 신비스러운 동선, 프레임의 흐름이 독특한 공간이 있습니다. 라송''은 가족이 살기 위해 설계 과정부터 참여하여 정성껏 지은 집으로, 호스트가 제주에 살며 느꼈던 제주의 편안함과 아름다움을 많은 이들과 나누기 위해 만든 공간입니다. 이곳은 ''자연과 하나 됨''을 건축의 모티브로 설계되었습니다. 편안히 앉아서 보는 세상의 여유로움을 체험할 수 있도록 대부분의 공간을 좌식으로 꾸며졌습니다.
제주의 온기를 전하는 라송은 정형화된 틀을 벗어난 원형의 집으로 건물은 본채와 별채로 구성됩니다. 내부엔 창이 많아 제주의 따스한 햇살과 시원한 바람을 맞으며 바깥 풍경을 느낄 수 있고, 공간 사이에 시원한 대나무 정원이 꾸며져 있어 편안하고 독립된 휴식 시간이 보장됩니다. 라송에서 제주의 자연을 오롯이 느껴보세요.', '0504-121-1320', 'la_lalalala@nookda.com', 570000, 4, '더블1/싱글2', '빌라', '89.3㎡', '14:00', '11:30', 3, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (20, '일일시호', '조천읍', '제주특별자치도 제주시 조천읍 종인내길 335-162', 33.4910521, 126.6348581, '매일매일 좋은 날이 되기를, 일일시호
제주시 조천읍 와흘리에 위치한 일일시호는 수평으로 길게 놓인 2개의 건물, 파빌리온과 본건물을 잇는 터널로 구성됩니다. 전체 구조물은 사람들로 하여금 자연스러운 고립이 되도록 세심하게 설계되었습니다. 전체적으로 공간을 이용하는 사람들의 시선을 안으로 머물 수 있도록 의도하였고, 건물 밖을 벗어나지 않으면 온전히 일일시호 안에서 휴식과 여유를 즐길 수 있도록 만들어졌습니다.
내외 160평으로 테라스, 야외 키친, 노천탕, 정원, 모래놀이터가 구비된 널찍한 공간에서 다양한 쉼을 누려보세요. 반대편에 있는 파빌리온을 보면서 여유로운 공간감을 느낄 수 있습니다. 온 가족이 편안하게, 안전하게 즐길 수 있는 공간입니다.', '0504-121-1321', '11siho@nookda.com', 800000, 12, '더블4/싱글4', '독채', '198.2㎡', '14:00', '12:00', 3, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (21, '클랭블루스테이', '한경면', '제주특별자치도 제주시 한경면 용금로 257', 33.3323333, 126.2083741, '이브 클랭의 예술세계와 제주를 잇다. 클랭블루스테이
서정적인 아름다움이 공존하는 제주 한경면 두모리. 이곳에 위치한 클랭블루스테이는 청색을 사랑한 화가 이브 클랭에게서 영감을 받아 탄생한 공간입니다. 그에게 청색은 가장 순수하고 절대적인 색채였고, 대표 작품 ‘청색 모노크롬’처럼 풍부한 영감과 미니멀한 감성을 담았습니다.
귤밭과 돌담으로 둘러싸인 대지 위에 서쪽 하늘을 바라보는 통창을 내었습니다. 자연과 예술의 어우러짐을 추구하며, 그 안에 머무르는 동안 작품 속 그림이 되는 순간을 만들고자 했습니다. 노을이 아름다운 하늘 아래에서 천천히 물들어가는 세상을 그저 바라보며 잠시 멈추어 가보시길 바랍니다.', '0504-121-1322', 'bluestay@nookda.com', 780000, 12, '더블6', '빌라', '143.6㎡', '15:00', '11:30', 3, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (22, '달리야드', '성산읍', '제주도 서귀포시 성산읍 삼달리75-1', 33.3705402, 126.8716389, '제주 삼달리의 아름다운 정원, 달리야드
전반적으로 어두운 계열로 꾸며져 정갈하고 차분한 느낌이 드는 것이 특징입니다. 검은색의 타일과 우드의 깔끔함, 무거운 돌의 질감이 느낌이 공간을 한층 고급스럽게 만듭니다. 본관에는 침실과 다이닝룸, 자쿠지, 다도 공간, 샤워실로 이루어져 있고, 공간 곳곳에 빛이 그대로 들어와 오묘한 분위기를 형성합니다.
제주 바다와 넓은 정원이 보이는 수영장에서 아이들은 즐겁게 시간을 보내고, 이끼정원이 보이는 온수 욕조 자쿠지에서 어른들은 피로를 풀 수 있습니다. 낮에는 안락한 다도 공간에서 차 한 잔의 여유를 누리고 저녁에는 정원에서 BBQ를 이용할 수 있습니다. 즐길거리가 다양한 이곳은 공간을 구석구석 즐겨보세요.', '0504-121-1323', 'dalri@nookda.com', 530000, 6, '더블2/싱글2', '펜션', '100.4㎡', '14:30', '11:00', 3, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (23, '나를 위한 하루', '애월읍', '제주시 애월읍 상가중길 9-4', 33.4500027, 126.3466752, '애월에서 보내는 느릿한 시간, 오롯이 나를 위해 보내는 하루
천장이 높은 오픈형 2층 구조로 1층에서는 간단한 조리를 할 수 있는 다이닝 공간과 푹신한 소파가 구비되어 있습니다. 2층에는 침실이 있어 쉼에 집중할 수 있도록 분리되어 있습니다. 다양한 초록 잎과 알록달록한 가구가 마음을 밝게 만들고, 빈티지의 소품이 아기자기하게 배치되어 있어 눈길을 끄는 매력적인 공간입니다.
자전거를 타고 로컬마을을 산책하고 가까운 한담해변에서 론체어에 앉아 느긋하게 일몰을 감상하고, 점차 어두워지면 옥상의 루프탑에서 제주의 맑은 밤하늘을 바라볼 수 있습니다. 건강하고 푸짐한 조식을 먹으며 삶의 여유를 즐겨보세요. 잘 쉬어 가는 하루, 오롯이 나를 위한 하루를 만들어 보세요.', '0504-121-1324', 'today@nookda.com', 900000, 8, '더블2/싱글4', '펜션', '145.7㎡', '15:00', '11:30', 3, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (24, '스테이 수망일기', '남원읍', '제주도 서귀포시 남원읍 남조로 593-2', 33.3301118, 126.7122846, '동화 같은 하루를 선물하는 공간, 작은 숲속 마을, 동화 같은 하루
제주 한라산 중턱 작은 마을인 수망리에는 빨간 박공지붕의 작은 집, 스테이 수망일기가 있습니다. 새소리에 잠을 깨 아기자기 가꾼 꽃밭을 보며 직접 볶아 내린 커피를 마실 수 있는 동화 같은 시간을 선물하고 싶었습니다. 제주라는 아름다운 섬에서 집 같은 편안함을 느낄 수 있도록 설계부터 시공까지 참여하여 직접 공간을 꾸몄습니다. 일상의 지친 몸과 마음을 풀어낼 수 있는 장소를 만들어 스테이 수망일기를 방문하는 이들에게 내어주고 있습니다.
돌담으로 둘러싸인 정원에는 호스트의 사랑으로 가꾼 꽃밭이 있습니다. 자연으로 둘러싸인 이곳에서는 계절이 바뀌는 것을 몸으로 느낄 수 있습니다. 봄부터 가을까지는 물영아리오름과 사려니숲길을 걸으며 산림욕을, 겨울엔 동백 군락지에서 시간을 즐겨 보세요. 여유로운 시간을 가지며 숲속의 동화 같은 하루를 살아보세요.', '0504-121-1325', 'sumang@nookda.com', 450000, 4, '더블1/싱글2', '펜션', '74.1㎡', '14:00', '12:00', 3, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (25, '에이 쉘 인 제주', '하예동', '제주도 서귀포시 하예하동로 21번 길 14', 33.2347694, 126.3738393, '쉘 아티스트의 아이덴티티를 담은 공간, 조가비와 예술작품을 품은 하얀 집
아름다운 올레 8코스의 논짓물과 멋진 절벽인 박수기정이 있는 대평리 사이, 조용한 바닷가 마을인 하예하동에는 쉘 아티스트 ''쉘리''의 조개 작품 전시공간과 작업실 그리고 ''에이 쉘 인 제주''가 있습니다. 쉘리는 직접 바닷가 주변에서 채집한 조가비를 모아 공간을 꾸몄습니다. 이곳에 배치된 독특한 예술작품과 모아둔 조가비를 보면 마치 인어공주가 만든 바닷속 세계에 있는 듯한 느낌이 듭니다.
화이트 톤의 벽과 목재 가구들이 눈을 편안하게 합니다. 침실 내부에 호스트 쉘리가 수집해 놓은 화가들의 실크스크린 작품이나 프린트들로 구성되어 있어 신비로운 느낌을 자아냅니다. 천장이 높은 침실에는 사다리로 올라갈 수 있는 넓은 다락방이 있어 공간을 활용하기 좋습니다. 차분함과 고요함이 주를 이루는 이곳에서 쉼을 누려보세요.', '0504-121-1326', 'ashell@nookda.com', 420000, 4, '더블2', '빌라', '70.0㎡', '14:00', '11:00', 3, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (26, '신돌집', '대정읍', '제주특별자치도 서귀포시 대정읍 신도리 1444', 33.2760042, 126.1914966, '온전한 휴식을 위하여, 신돌집
제주도 서쪽 끝의 조용한 마을에 위치한 ‘신돌집’은 그 이름에 두 가지 의미를 담고 있습니다. 첫 번째는 신도리에 위치한 집, 그리고 새로운 돌집이라는 뜻입니다. 제주도를 찾는 분들에게 온전한 휴식을 선물하고 싶어 한적한 곳을 헤매다 이곳을 만났고, 옛것의 고즈넉한 느낌은 최대한 살려두고 현대의 편리함을 담아 신도리의 새로운 돌집, 신돌집으로 만들었습니다.
두 채의 집을 침실동과 주방동으로 나누어 보다 쾌적하게 머무를 수 있도록 했습니다. 쉼을 위한 집으로서 뭉친 피로를 씻어낼 노천탕, 그리고 몸과 마음의 안정을 찾는 요가 클래스가 준비되어 있습니다. 차 한 잔의 여유와 함께 제주의 정취를 느끼며, 온전한 휴식을 경험해보시길 바랍니다. (요가 클래스는 사전 신청 시 진행 가능합니다.)', '0504-121-1327', 'shindol@nookda.com', 370000, 2, '더블1', '독채', '104.2㎡', '14:00', '11:30', 3, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (27, '스테이 쿠이디', '한림읍', '제주특별자치도 제주시 한림읍 귀덕14길 59', 33.4385309, 126.2959636, '스테이 쿠이디, STAY QUIDI
‘스테이 쿠이디 Quidi’는 오래된 팽나무가 있는 제주의 작은 마을 귀덕 포구에 자리 잡고 있습니다. 이곳에 오시는 모든 분들이 우리 집을 만난 것처럼 편안하면서도 색다른 감각을 깨울 수 있으면 좋겠습니다.
푸르른 마당 위에 서서 스테이를 감싸는 대나무 소리에 집중해 보세요. 의자나 침대에 앉아 창문 너머의 마당을 멍하니 바라봐도 좋습니다. 어느샌가 지쳐있던 마음에 평온함이 충만해지는 순간을 맞이하길 바랍니다.', '0504-121-1328', 'skudi@nookda.com', 630000, 6, '더블2/싱글2', '독채', '89.3㎡', '15:00', '11:30', 3, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (28, '명월일기', '한림읍', '제주특별자치도 제주시 한림읍 산물길 3-2', 33.3973923, 126.2629699, '달 밝은 집, 그날의 기억, 명월일기
''명월일기''는 제주 서쪽 조용한 마을 명월리에 위치하고 있습니다. 명월리는 울창하게 우거진 팽나무와 명월성 근처로 조성된 밭담길, 밝은 달빛이 아름다운 마을입니다. 달빛이 아름다운 날의 기억처럼, 이곳에서 좋은 추억을 만들고 가셨으면 좋겠습니다.
스테이 앞에 펼쳐진 푸른 밭을 보며 마음의 휴식을 즐겨보세요. 제주 풍경이 잘 보이는 실내 스파를 즐겨보시는 것도 좋습니다. 밤에는 마당에 준비되어 있는 화롯대에서 불멍을 하면서 장작타는 소리와 풀벌레 우는 자연의 소리를 느껴보세요.', '0504-121-1329', 'moonmoon@nookda.com', 430000, 4, '더블1/싱글2', '펜션', '74.1㎡', '14:30', '11:00', 3, sysdate, 0, 'n');

INSERT INTO acm (ACMNO, ACM_NAME, ACM_LOC, ACM_ADDR, LATITUDE, LONGTITUDE, ACM_CONTENT, ACM_PHONE, ACM_EMAIL, ACM_PRICE, ACM_CAPA, ACM_BEDTYPE, ACM_TYPE, ACM_SIZE, ACM_CHECKIN, ACM_CHECKOUT, MNO, ACM_REGDATE, ACM_VIEW, DEL) 
VALUES (29, '쏘그베', '애월읍', '제주특별자치도 제주시 애월읍 하귀12길 50', 33.4885184, 126.4092169, '제주 속에서 살아 숨쉬다, 쏘그베
제주에서의 삶과 오랜 여행을 바탕으로 제주도에서만 즐길 수 있는 제주 전통 가옥을 꿈꾸었습니다. ''쏘그베''는 제주의 전통가옥의 특색을 잃어버리지 않게 200여 년 이상 된 옛 가옥을 개조하여 만들어졌습니다.
쏘그베는 마당을 가운데 두고 안거리와 밖거리로 나누어져 있습니다. 가족탕, 수영장, 족욕탕 등 가족들과 따뜻한 시간을 보냈으면 좋겠습니다.', '0504-121-1330', 'ssobe@nookda.com', 770000, 10, '더블3/싱글4', '독채', '156.7㎡', '14:00', '11:00', 3, sysdate, 0, 'n');

update acm set acm_view = 5 where acmno between 2 and 7;
